<?php
/**
* @author - alex.strigin <apstrigin@gmail.com>
*/
$_['heading_title'] = 'Панель инструментов';
$_['text_toolbar'] = 'Панель инструментов';

$_['entry_title'] = 'Заголовок';
$_['entry_route'] = 'Путь';
$_['entry_img']   = 'Изображение';
$_['entry_order'] = 'Порядок';

$_['text_module'] = 'Модули';
$_['text_success'] = 'Модуль успешно отредактирован!';

$_['error_title'] = 'Заголовок должен содержать от 1 до 512 символов!';
$_['error_route'] = 'Маршрут должен содержать от 1 до 512 символов!';
$_['error_img'] = 'Изображение добавлено неправильно!';
$_['error_order'] = 'Порядок должен содеражть число больше 0!';